tap "boz/repo"
tap "bramstein/webfonttools"
tap "charmbracelet/tap"
tap "dagger/tap"
tap "github/gh"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "jesseduffield/lazygit"
tap "txn2/tap"
brew "ack"
brew "amp"
brew "asciinema"
brew "augeas"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "glib"
brew "cairo"
brew "certbot"
brew "cookiecutter"
brew "coreutils"
brew "dark-mode"
brew "deno"
brew "diskus"
brew "fd"
brew "guile"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "findutils"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "git-secrets"
brew "gitui"
brew "glow"
brew "gnu-sed"
brew "go"
brew "goaccess"
brew "golangci-lint"
brew "python@3.8"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grpcurl"
brew "httpie"
brew "hub"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "k3d"
brew "k9s"
brew "kubectx"
brew "kustomize"
brew "libev"
brew "lnav"
brew "lua"
brew "lynx"
brew "make"
brew "maven"
brew "moreutils"
brew "protobuf"
brew "mosh"
brew "n"
brew "narwhal"
brew "neovim"
brew "nghttp2"
brew "nvm"
brew "octant"
brew "p7zip"
brew "pigz"
brew "pipenv"
brew "plantuml"
brew "pv"
brew "rename"
brew "rhino"
brew "ripgrep"
brew "ruby"
brew "sf-pwgen"
brew "shellcheck"
brew "shfmt"
brew "skaffold"
brew "speedtest-cli"
brew "ssh-copy-id", link: true
brew "step"
brew "stern"
brew "testssl"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "vbindiff"
brew "vim"
brew "watch"
brew "webkit2png"
brew "wget"
brew "woff2"
brew "yarn"
brew "yq"
brew "zopfli"
brew "boz/repo/kail"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "charmbracelet/tap/charm"
brew "dagger/tap/dagger"
brew "jesseduffield/lazydocker/lazydocker"
brew "jesseduffield/lazygit/lazygit"
brew "txn2/tap/kubefwd"
cask "alacritty"
cask "alfred"
cask "bartender"
cask "bitbar"
cask "caffeine"
cask "element"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-inter"
cask "font-victor-mono"
cask "go64"
cask "graphiql"
cask "insomnia"
cask "kap"
cask "licecap"
cask "meld"
cask "multipass"
cask "qlstephen"
cask "rectangle"
cask "redis"
cask "sourcetree"
cask "spectacle"
cask "vimr"
cask "viscosity"
cask "vlc"
cask "xbar"
